[
    {
        "titulo": "Carnicero",
        "autor": "Joyce Carol Oates",
        "genero": "Novela",
        "año": 2024,
        "imagen": "imgs\/carnicero.jpg",
        "resumen": "Carnicero relata la carrera del doctor Silas Weir, apodado el «padre de la ginopsiquiatría», que se vio obligado a aceptar un puesto como médico en el manicomio para mujeres lunáticas de Nueva Jersey.\n Allí continuó ejerciendo sus investigaciones sin ningún control durante décadas, sometiendo a sus pacientes a grotescas operaciones para publicar sus avances científicos. La ambición de Weir se verá alimentada por su obsesión por Brigit, una joven sirvienta albina que se convierte en el principal sujeto de sus experimentos y en la semilla de su destrucción. \n\nNarrada por el hijo mayor de Weir, que ha repudiado el legado de su padre, Carnicero es un viaje a través de las regiones más oscuras de la psique, pero también es una esperanzadora historia de amor.",
        "sinopsis": "«La eterna candidata al Nobel» (El Periódico de Catalunya) vuelve con una novela inspirada en la vida del padre de la neurología y en sus terribles investigaciones en un manicomio para mujeres del siglo XIX.",
        "cita": "Uno no se espera que un necio se pueda sentir tan dolido"
    },
    {
        "titulo": "Blackwater: La Riada",
        "autor": "Michael McDowell",
        "genero": "Novela",
        "año": 2024,
        "imagen": "imgs\/Blackwater.jpg",
        "resumen": "“Blackwater I. La riada” es una fascinante novela escrita por Michael McDowell y publicada en 1983. Esta obra se presenta como la primera entrega de una saga que combina elementos de terror,suspense y drama, estableciéndose en el contexto de la década de 1920 en un tranquilo pueblo de Alabama. La trama gira en torno a la misteriosa llegada de una familia enigmática, los Gaunt, quienes traen consigo un aire de misterio y una serie de eventos sobrenaturales que cambian la vida de la comunidad para siempre. \n\n Con un estilo cautivador, McDowell logra crear una atmósfera envolvente que incita a los lectores a adentrarse en un mundo donde lo inquietante y lo cotidiano se entrelazan de formas insospechadas. La historia comienza con un devastador desbordamiento de la inundación en el pueblo de Blackwater, un desastre natural que sirve como catalizador para los eventos que se desarrollan a lo largo de la novela. \nCuando los Gaunt llegan, su presencia no solo despierta la curiosidad de los habitantes, sino que también desata un conjunto de sucesos inexplicables que plantean preguntas sobre el destino de sus personajes. A medida que la narrativa avanza, las relaciones interpersonales se ponen a prueba y las lealtades se ven ensombrecidas, mientras el pueblo de Blackwater enfrenta sus propios demonios y secretos.",
        "sinopsis": "Descubre el primer volumen de la saga Blackwater. Una saga matriarcal. Mujeres poderosas que luchan por el dominio durante generaciones. Una atmósfera única para una lectura adictiva. Un retrato realista con toques sobrenaturales. Escritura magistral y visual en un ambicioso proyecto entre el pulp y HBO. «Michael Mcdowell: mi amigo, mi maestro. Fascinante, aterrador, simplemente genial. El mejor de todos nosotros.»",
        "cita": "«Lo que el agua lleva»"
    },
    {
        "titulo": "1984",
        "autor": "George Orwell",
        "genero": "Novela",
        "año": 1949,
        "imagen": "imgs\/1984.jpg",
        "resumen": "El mundo futurista de 1984 está dividido en tres superpotencias que viven en permanente estado de guerra: Oceanía, Eurasia y Asia Oriental. \n\n La historia se desarrolla en Oceanía, que está conformada por las regiones angloparlantes y regida por un Partido único. Este se divide en el Partido Interior que gobierna y constituye el 2% de la población, y el Partido Exterior, que contiene al 13% y está encargado de ejecutar las órdenes. El resto de los habitantes corresponde al proletariado, quienes son ignorados porque el Partido considera que no tienen la capacidad intelectual necesaria para organizar una rebelión.\n Asimismo, el Partido mantiene a los ciudadanos bajo vigilancia perpetua, arrestando y haciendo desaparecer a quienes demuestren alguna inconformidad. A la cabeza se encuentra la figura del Gran Hermano, cuya cara está en carteles y monedas. \n\n Todos los ciudadanos están obligados a amarlo y ofrecerle su lealtad incondicional. El protagonista de la novela es Winston Smith, un miembro del Partido Exterior que trabaja para el Ministerio de la Verdad, reescribiendo artículos para que cumplan con la ideología y la imagen que venden. Perturbado por su trabajo, Winston comienza a escribir un diario en el que expresa su frustración y sueña dar con una organización secreta de rebeldes conocida como la Hermandad.",
        "sinopsis": "<<No creo que la sociedad que he descrito en 1984 necesariamente llegue a ser una realidad, pero sí creo que puede llegar a existir algo parecido>>, escribía Orwell despues de publicar su novela. Corría el año 1948, y la realidad se ha encargado de convertir esa pieza -entonces de ciencia ficción- en un manifiesto de la realidad. UNO DE LOS 5 LIBROS MÁS IMPORTANTES DE LOS ÚLTIMOS 125 AÑOS SEGÚN THE NEW YORK TIMES",
        "cita": "«Quizás uno no deseara tanto ser amado como ser comprendido.»"
    },
    {
        "titulo": "It",
        "autor": "Stephen King",
        "genero": "Novela",
        "año": 1986,
        "imagen": "imgs\/it.jpg",
        "resumen": "Cuenta la historia, en un juego de correspondencias con el pasado y el presente, de un grupo de siete amigos que son perseguidos por una entidad sobrenatural, al que llaman «Eso», que es capaz de cambiar de forma y se alimenta principalmente del terror que produce en sus víctimas. La narración orbita en torno a la localidad ficticia de Derry (Maine) y la inexplicable aura de horror y muerte que la rodea. <br><br> Durante una fuerte tormenta en Derry, Maine, un niño de seis años llamado George Denbrough sale a la calle en medio de la lluvia para jugar con un barquito de papel fabricado por su hermano hasta que lo pierde en un desagüe. Al asomarse por éste, se encuentra con un payaso que se hace llamar Pennywise, el payaso bailarín (también conocido más tarde como Bob Gray). \n\n George rechaza un globo que intenta regalarle, pero Pennywise lo incita a acercarse más al desagüe y recuperar su bote; cuando el niño lo hace, el payaso le arranca el brazo y lo deja desangrarse hasta la muerte. Más tarde, un vecino descubre su cuerpo y lo lleva a casa de los Denbrough.",
        "sinopsis": "Quien o que mutila y mata a los niños de un pequeño pueblo norteamericano?¿Por que llega cíclicamente el horror a Derry en forma de un payaso siniestro que va sembrando la destrucción a su paso? Esto es lo que se proponen averiguar los protagonistas de esta novela. Tras veintisiete años de tranquilidad y lejanía, una antigua promesa infantil les hace volver al lugar en el que vivieron su infancia y juventud como una terrible pesadilla. Regresan a Derry para enfrentarse con su pasado y enterrar definitivamente la amenaza que los amargó durante su niñez.",
        "cita": "«Flotan. Todos flotan. Y tú, también flotarás.»"
    },
    {
        "titulo": "El Padrino",
        "autor": "Mario Puzo",
        "genero": "Novela",
        "año": 1969,
        "imagen": "imgs\/padrino.jpg",
        "resumen": "La historia comienza con Amerigo Bonasera, que se lamenta por la desgracia que le ha ocurrido a su hija: un par de jóvenes la golpearon y le destrozaron su bello rostro. Bonasera le dice a su mujer que solo Don Vito Corleone, jefe de la Familia Corleone, les podrá hacer justicia. \n\n Don Vito recibe a muchos invitados en su casa, ya que es la boda de su hija Connie Corleone, para la que han organizado una majestuosa fiesta el 25 del mes de agosto de 1945, fiesta que incluyó la presencia del famoso cantante Johnny Fontane. Los hijos de don Vito, Sonny, Fredo y Michael, también están presentes en la celebración familiar, así como los hombres de confianza del Don, los capos Sal Tessio y Peter Clemenza, y el consigliere Tom Hagen.\n\n El Don recibe a unos cuantos invitados en su despacho, ya que ningún siciliano puede negar una petición en la boda de su hija. El Don escucha la súplica de Bonasera e incluso una petición de su ahijado Johnny, quien le pide convencer a un productor de cine para que le dé un papel en su nueva producción en Hollywood. En esa misma reunión, el Don accede a reunirse con Virgil Sollozzo, un hombre que tiene un negocio que proponerles a los Corleone",
        "sinopsis": "Novela sobre la Mafia, protagonizada por Vito Corleone, que revolucionó el mundo literario con su publicación en 1969. La publicación de El Padrino en 1969 convulsionó el mundo literario. Por primera vez, la Mafia protagonizaba una novela y era retratada desde dentro. Mario Puzo la presentaba no como una mera asociación de facinerosos, sino como una compleja sociedad con una cultura propia y una jerarquía aceptada incluso más allá de los círculos de la delincuencia.",
        "cita": "«El destino cometió un error contigo, tenías que haber nacido muerto, yo corregiré ese error. »"
    },
    {
        "titulo": "Prueba",
        "autor": "David Cerdan",
        "genero": "ficcion",
        "año": 2025,
        "imagen": "imgs\/libro_680b9363ae9f79.90107324.webp",
        "resumen": "Tropecientas horas para hacer esta cutrez",
        "sinopsis": "No me puedo creer que esto funcione",
        "cita": "Vamos lentos, pero vamos."
    }
]